<?php
return [
    'Not Found' => 'Not Found',
    'server_error' => 'システムにエラーが発生しました。後でもう一度お試しください。',
    'success' => '成功',
    'empty_data' => 'なし',
    //Header and footer
    'feature' => '機能',
    'plan' => '料金',
    'faq' => 'FAQ',
    'notice' => 'お知らせ',
    'survey' => 'お問い合わせ',
    'login' => 'ログイン',
    'header_info' => '基本情報',
    'header_system_manage' => 'システム管理',
    'logout' => 'ログアウト',
    'home_page' => 'ホームページ',
    'detail_user' => '基本情報',
    'footer_term' => '利用規約',
    'privacy_policy' => 'プライバシーポリシー',
    'company' => '運営会社',
    'special_contract' => '特定商取引法',
    // Homepage
    'hp_intro_1' => 'あなたの',
    'hp_intro_2' => '建築プロジェクトをリアルな',
    'hp_intro_3' => 'AR体験へ',
    'hp_intro_desc' => 'BIM/CADデータを直感的なAR体験に変換し、建築プロジェクトの効率と理解を最大化！世界中どこからでもアクセス可能。クラウド管理で簡単かつ安心なデータ操作。',
    'hp_register' => 'お申込みはこちら',
    'hp_inquiry' => '資料請求・お問い合わせ',
    'hp_register_disabled' => '準備中',
    'hp_logo' => 'ConstructTwinの機能',
    'hp_kettle_title' => '世界のどこでも、あなたの建築プロジェクトをARで見られます。',
    'hp_kettle_desc' => 'クラウドのBIM/CADモデルを、現地で手軽、かつ正確にAR表示。複雑な操作は必要なく、スマホ一台で世界中どこでも利用可能です。',
    'hp_cloth_title' => 'データはクラウドでまとめて管理。',
    'hp_cloth_desc' => 'データはクラウドで一元管理が可能。面倒な変換作業は不要です。対応フォーマットはQ&Aをご覧ください。',
    'hp_price' => '料金',
    'hp_plan_title' => '料金',
    'hp_plan_desc' => '当社の料金プランは、あらゆる規模の企業にとって手頃な価格になるように設計されています。「デモ」プランから「プロ」プランまで、ご予算に応じたプランをご用意しております。',
    'hp_plan_demo' => 'デモプラン',
    'hp_plan_demo_limit' => '一か月間限定',
    'hp_plan_standard' => 'スタンダードプラン',
    'hp_plan_pro' => 'プロプラン',
    'hp_plan_price' => '料金（税抜）',
    'hp_price_per_month' => '円/月',
    'hp_plan_users' => 'ユーザ数',
    'hp_plan_users_text' => '人',
    'hp_plan_workspace' => 'ワークスペース数',
    'hp_plan_storage' => 'ストレージ容量',
    'hp_plan_upload' => 'データアップロード回数',
    'hp_plan_upload_text' => '回',
    'hp_plan_support' => 'サポート',
    'hp_plan_support_demo' => 'チャット・メール',
    'hp_plan_support_standard' => 'チャット・メール・テレビ会議',
    'hp_plan_support_pro' => 'チャット・メール・テレビ会議',
    'hp_to_contact' => 'お問い合わせ',
    'hp_faq_title' => 'FAQ',
    'hp_notify_title' => 'お知らせ',
    'hp_notify_expand' => 'もっと見る',
    'hp_notify_collapse' => '▲閉じる',
    'hp_contact_text_1' => 'お問い合わせ',
    'hp_contact_text_2' => 'メールフォーム',
    'hp_contact_text_3' => 'フォームに必要事項、ご相談内容をご記入ください。通常1営業日以内に、担当者よりご返信いたします。',
    'hp_contact_type' => 'お問い合わせ内容の種類を以下よりお選びください',
    'hp_contact_type_placeholder' => '選択してください',
    'hp_contact_type_1' => '・導入について',
    'hp_contact_type_2' => '・機能について',
    'hp_contact_type_3' => '・料金・お見積りについて',
    'hp_contact_type_4' => '・パートナーに関するご相談について',
    'hp_contact_type_5' => '・その他のお問い合わせ',
    'hp_contact_type_6' => '・資料請求について',
    'hp_contact_inquiry' => 'お問い合わせ内容',
    'hp_contact_inquiry_placeholder' => 'お問い合わせの具体的な内容をご記入ください。（例）導入を検討しているため、機能や料金について詳細を知りたい。',
    'hp_contact_inquiry_placeholder_1' => 'お問い合わせの具体的な内容をご記入ください。',
    'hp_contact_inquiry_placeholder_2' => '例）導入を検討しているため、機能や料金について詳細を知りたい。',
    'hp_contact_company' => '会社名/組織名',
    'hp_contact_company_placeholder' => '例）株式会社シナスタジア',
    'hp_contact_person' => '担当者名',
    'hp_contact_person_placeholder' => '例）田中 太郎',
    'hp_contact_email' => 'メールアドレス',
    'hp_contact_email_placeholder' => '例）taro@example.com',
    'hp_contact_required' => '[必須]',
    'hp_contact_policy' => 'プライバシーポリシー ',
    'hp_contact_agree' => 'に同意する',
    'hp_contact_send' => '送信',
    'hp_contact_inquiry_type_required' => 'お問い合わせ内容の種類は必須です',
    'hp_contact_inquiry_required' => 'お問い合わせ内容は必須です',
    'hp_contact_company_required' => '組織IDは必須です',
    'hp_contact_user_required' => '担当者名は必須です',
    'hp_contact_email_required' => 'メールアドレスは必須です',
    'hp_contact_email_format' => 'メールアドレスのフォーマットが無効です。',
    'hp_contact_modal_title' => 'メール送信完了',
    'hp_contact_email_text_1' => 'お問い合わせを送信しました。',
    'hp_contact_email_text_2' => '通常1営業日以内に、担当者よりご返信いたします。',
    //Policy
    'plc_title' => 'プライバシーポリシー',
    'policy' => '<div class="policy-container">
                    <div class="plc-title">
                        <h5>プライバシーポリシー</h5>
                    </div>
                    <div class="plc-content">
                        <div class="content-item">
                            <div class="content-title">プライバシーポリシー（個人情報保護方針）</div>
                            <div class="content-desc">
                                <p>株式会社シナスタジア（以下、「当社」という。）は，ユーザーの個人情報について以下のとおりプライバシーポリシー（以下、「本ポリシー」という。）を定めます。本ポリシーは、当社がどのような個人情報を取得し、どのように利用・共有するか、ユーザーがどのようにご自身の個人情報を管理できるかをご説明するものです。なお、本ポリシー中の「本サービス」とは、当社が運営するサービス「ConstructTwin」をいいます。</p>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第１条　（事業者情報）</div>
                            <div class="content-desc">
                                <p>法人名：株式会社シナスタジア</p>
                                <p>住所：東京都品川区北品川1-12-10　ジャコムビル3F</p>
                                <p>代表者：代表取締役社長 有年 亮博</p>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第２条　（個人情報の取得方法）</div>
                            <div class="content-desc">
                                <p>当社はユーザーが利用登録をするとき、氏名・住所・電話番号・メールアドレスなど個人を特定できる情報を取得させていただきます。</p>
                                <p>お問い合わせフォームやコメントの送信時には、氏名・メールアドレス等を取得させていただきます。</p>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第３条　（個人情報の利用目的）</div>
                            <div class="content-desc">
                                <p class="plc-head">個人情報の利用目的は以下のとおりであり、利用目的を超えて利用することはありません。</p>
                                <p>（１）本サービスの利用契約及び登録に関する審査。</p>
                                <p>（２）利用者の個人認証及び利用者向け各種サービスの提供。</p>
                                <p>（３）本サービスの利用料の請求及び決済。</p>
                                <p>（４）本サービスの利用に伴う各種連絡・お知らせの配信。</p>
                                <p>（５）本サービスの運用に伴う一時的なバックアップ保管。</p>
                                <p>（６）本サービスに関するご意見、お問い合わせへの回答。</p>
                                <p>（７）サービス改善のための統計的調査。</p>
                                <p>（８）不正行為の防止と検出。</p>
                                <p>（９）法律上の義務遵守。</p>
                                <p>（１０）当社の商品・サービスに関する広告やオファーなどの情報の配信。</p>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第４条　（個人データを安全に管理するための措置）</div>
                            <div class="content-desc">
                                <p>当社は個人情報を正確かつ最新の内容に保つよう努め、不正なアクセス・改ざん・漏えい・滅失及び毀損から保護するよう、適切なセキュリティ対策の実施に努めています。個人情報は、一般の利用者がアクセスできない安全な環境下に保管しています。</p>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第５条　（個人データの共同利用）</div>
                            <div class="content-desc">
                                <p class="plc-head">当社は、第3条に規定する利用目的の範囲内において、以下のとおり共同利用を行います。</p>
                                <div class="indent">
                                    <ul >
                                        <li>
                                            <p>共同利用する会社</p>
                                            <p>AMELA Technology Joint Stock Company</p>
                                            <p>住所 5F, A棟, Keangnamタワー, E6 Cau Giay, Pham Hung, Me Tri, Nam Tu Liem, Ha Noi, Vietnam </p>
                                            <p class="plc-head">CEO ズオン・ミン・コア</p>
                                        </li>
                                        <li>
                                            <p>セキュリティ対策</p>
                                            <p class="plc-head">同社は ISO 27001:2013 情報セキュリティマネジメントシステムの認証を取得しています。また、同社はOECDプライバシー８原則二対応する個人情報の保護のための措置を講じています。</p>
                                        </li>
                                        <li>
                                            <p>共同して利用する者の利用目的</p>
                                            <p class="plc-head">上記「利用目的」の内容と同様。</p>
                                        </li>
                                        <li>
                                            <p>利用項目</p>
                                            <p class="plc-head">氏名、住所、電話番号、メールアドレス等の個人情報</p>
                                        </li>
                                        <li>
                                            <p>ベトナムの個人情報保護に関する情報</p>
                                            <a href="https://www.ppc.go.jp/enforcement/infoprovision/laws/offshore_report_vietnam/">https://www.ppc.go.jp/enforcement/infoprovision/laws/offshore_report_vietnam/</a>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第６条　（個人データの第三者提供について）</div>
                            <div class="content-desc">
                                <p class="plc-head">当社は、原則として、お客様ご本人の同意を得ずに個人情報を第三者に提供しません。提供先・提供情報内容を特定したうえで、お客様の同意を得た場合に限り提供します。ただし、以下の場合は、関係法令に反しない範囲で、お客様の同意なく個人情報を提供することがあります。</p>
                                <p>（１）国の機関若しくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合で、お客様ご本人の同意を得ることによりその事務の遂行に支障を及ぼすおそれがある場合</p>
                                <p>（２）裁判所、検察庁、警察、弁護士会、消費者センターまたはこれらに準じた権限を有する機関から、個人情報についての開示を求められた場合</p>
                                <p>（３）お客様ご本人から明示的に第三者への開示または提供を求められた場合</p>
                                <p>（４）法令により開示または提供が許容されている場合</p>
                                <p>（５）利用目的の達成に必要な範囲内において個人情報取扱い業務の一部または全部を委託する場合</p>
                                <p>（６）合併その他の事由による事業の承継に伴い個人情報を提供する場合であって、承継前の利用目的の範囲で取り扱われる場合</p>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第７条　（越境移転）</div>
                            <div class="content-desc">
                                <p class="plc-head">１　利用者の情報は、Amazon Web Services,Inc（以下「AWS社」といいます。）のクラウドサービス上に保管されることがあります。また、ユーザーの情報は、AWS社のクラウドサービスを通じて日本国外に移転されることがあります。詳細につきましてはAWS社の規定をご確認ください。</p>
                                <p>２　サービスの開発および運営のため、利用者の情報を AMELA　Technology Joint Stock Company に移転することがあります。同社は ISO 27001:2013 情報セキュリティマネジメントシステムの認証を取得しています。</p>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第８条　（第三者提供に関する免責事項）</div>
                            <div class="content-desc">
                                <p>お客様ご本人以外がお客様個人を識別できる情報（ID・パスワード等）を入手した場合、第三者による個人情報の取得に関し、当社は何らの責任を負いません。</p>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第９条　（保有個人データの開示、訂正）</div>
                            <div class="content-desc">
                                <p class="plc-head">当社は本人から個人情報の開示を求められたときには、これを開示します。個人情報の利用目的の通知や訂正、追加、削除、利用の停止、第三者への提供の停止を希望される方は以下の住所宛てに書面郵送にてご請求ください。当社所定の手続きでご本人様であることを確認の上、原則として2週間以内に対応します。</p>
                                <p>送付先住所　〒140-0001 東京都品川区北品川1-12-10 ジャコムビル 3F</p>
                                <p class="plc-head">株式会社シナスタジア　ConstructTwin プライバシーポリシー窓口</p>
                                <p class="plc-head">ただし、以下の場合は応じないことがあります。</p>
                                <p>（１）ユーザー本人または第三者の生命、身体、財産その他の権利・利益を害するおそれがある場合</p>
                                <p>（２）本サービスの適正な実施に著しい支障を及ぼすおそれがある場合</p>
                                <p class="plc-head">（３）他の法令に違反することとなる場合</p>
                                <p>また、当該個人情報の利用停止・第三者への提供の停止（以下「利用停止等」といいます）に多額の費用を要する場合､その他の利用停止等を行うことが困難な場合であって、ユーザーの権利・利益を保護するため必要なこれに代わるべき措置をとるときは、利用停止等に応じないことがあります。</p>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第１０条　（個人情報の正確性）</div>
                            <div class="content-desc">
                                <p>当社は、ご提供いただいた個人情報を正確にデータ処理するように努めます。ただし、ご提供いただいた個人情報の内容が正確かつ最新であることについては、お客様が責任を負うものとします。</p>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第１１条　（個人情報取り扱いに関する相談や苦情の連絡先）</div>
                            <div class="content-desc">
                                <p>当社の個人情報の取り扱いに関するご質問やご不明点、苦情、その他のお問い合わせはお問い合わせフォームよりご連絡いただくか、第９条に記載の住所に書面郵送にてご連絡ください。</p>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第１２条　（本ポリシーの変更）</div>
                            <div class="content-desc">
                                <p>当社は、法令等の定めがある場合を除き、本ポリシーを随時変更することができるものとします。</p>
                            </div>
                        </div>
                        <div class="content-item">
                            <div class="content-title">第１３条　（正文）</div>
                            <div class="content-desc">
                                <p>本ポリシーは、日本語を正文とする。本ポリシーにつき、参考のために英語による翻訳文が作成された場合でも、日本語の正文のみが契約としての効力を有するものとし、英語訳文にはいかなる効力も有しないものとする。</p>
                            </div>
                        </div>
                        <p>制定：２０２３年５月１日</p>
                        </div>
                    </div>
                </div>',
    //Term
    't_title' => 'ConstructTwinサービス',
    'term' => '<div class="policy-container">
                        <div class="t-title">
                            <h5>ConstructTwinサービス　利用規約</h5>
                        </div>
                        <div class="t-content">
                            <div class="content-item">
                                <div class="content-title">利用規約</div>
                                <div class="content-desc">
                                    <p>この規約は、株式会社シナスタジア（以下「当社」）が提供する「ConstructTwin」サービス（以下「本サービス」）をご利用頂く際に、利用者のみなさまに同意して頂く必要のある事項を記載しています。本サービスをご利用になる際には、本規約に同意した上で本サービスをご利用ください。なお、本規約は利用者が利用登録した時点で同意されたものとさせていただきますのでご利用の前に必ずお読みください。
                                    </p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第１条（定義）</div>
                                <div class="content-desc">
                                    <p>本規約上で使用する用語の定義は、次に掲げるとおりとします。</p>
                                    <p>本規約</p>
                                    <p>利用者が本サービスをご利用する際に、当社及び当該利用者に対して適用されます。当社が本サイト上に本サービスに関して本サービスに関する説明書き等（以下「個別規定」といいます。）を掲載する場合、それらは本規約の一部を構成するものとし、これらが本規約と抵触する場合には、当該個別規程等が優先されるものとします。</p>
                                    <p>本サービス</p>

                                    <p>当社が運営するConstructTwinと名の付くサービスであり、Webサイトおよびスマートフォンアプリを通して提供するサービス。およびその関連サービス。</p>

                                    <p>本サイト</p>

                                    <p>本サービスのコンテンツが掲載されたウェブサイト</p>

                                    <p>本コンテンツ</p>

                                    <p>本サービス上で提供される文字、音、静止画、動画、ソフトウェアプログラム、コード等の総称（利用者が投稿した情報を含む）</p>

                                    <p>利用者</p>

                                    <p>本サービスを利用する全ての方</p>

                                    <p>登録利用者</p>

                                    <p>本サイトの利用者登録が完了した方</p>

                                    <p>ＩＤ</p>

                                    <p>本サービスの利用のために登録利用者が固有に持つ文字列</p>

                                    <p>パスワード</p>

                                    <p>ＩＤに対応して登録利用者が固有に設定する暗号</p>

                                    <p>個人情報</p>

                                    <p>住所、氏名、職業、電話番号等個人を特定することのできる情報の総称</p>

                                    <p>登録情報</p>

                                    <p>登録利用者が本サービスの利用に際して登録した情報。これにはID、パスワード等を含む。（投稿情報は除く）</p>

                                    <p>知的財産</p>

                                    <p>発明、考案、植物の新品種、意匠、著作物その他の人間の創造的活動により生み出されるもの（発見または解明がされた自然の法則または現象であって、産業上の利用可能性があるものを含む）、商標、商号その他事業活動に用いられる商品または役務を表示するもの及び営業秘密その他の事業活動に有用な技術上または営業上の情報
                                    </p>

                                    <p>知的財産権</p>

                                    <p>特許権、実用新案権、育成者権、意匠権、著作権、商標権その他の知的財産に関して法令により定められた権利または法律上保護される利益に係る権利</p>

                                    <p>投稿情報</p>

                                    <p>利用者が、当サービスの機能を用いてアップロードした情報。これには3Dモデル等を含む。</p>

                                    <p>サブスクリプション</p>

                                    <p>利用者が当社から購入する本サービスを、一定期間内において利用できる権利</p>
                                    <p>有料コンテンツ</p>
                                    <p>利用者が金銭を支払うことで、当社から利用者に対して利用を許諾する本サービスの機能</p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第２条（本規約への同意）</div>
                                <div class="content-desc">
                                    <p>１　利用者は、本利用規約に同意頂いた上でのみ、本サービスを利用できるものとします。</p>

                                    <p>２　利用者が、本サービスのWebサイトに接続、またはスマートフォンその他の情報端末にアプリをダウンロードし、本規約への同意手続を行った時点で、利用者と当社との間で、本規約の諸規定に従った利用契約が成立するものとします。
                                    </p>

                                    <p>３　利用者が未成年者である場合には、親権者その他の法定代理人の同意を得たうえで、本サービスをご利用ください。</p>

                                    <p>４　未成年者の利用者が、法定代理人の同意がないにもかかわらず同意があると偽りまたは年齢について成年と偽って本サービスを利用した場合、その他行為能力者であることを信じさせるために詐術を用いた場合、本サービスに関する一切の法律行為を取り消すことは出来ません。
                                    </p>

                                    <p>５ 本規約の同意時に未成年であった利用者が成年に達した後に本サービスを利用した場合、当該利用者は本サービスに関する一切の法律行為を追認したものとみなされます。
                                    </p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第３条（規約の変更）</div>
                                <div class="content-desc">
                                    <p>１　当社は、利用者の承諾を得ることなく、いつでも、本規約の内容を改定することができるものとし、利用者はこれを異議なく承諾するものとします。当社は、本規約を利用者の不利益に変更する場合（但し、軽微な変更を除きます。）には、利用者に対して通知を行い、又は本サイトに掲載するものとします。変更された本規約の効力は、変更後の本規約が本サイトに掲載されたときより生じるものとします。</p>

                                    <p>２　当社は、前項の通知後、利用者が当社サービスを利用した場合、又は利用者が当社の定める期間内（定めがない場合は通知の日から30日間）に退会手続きを取らなかった場合には、本規約の変更に同意したものとみなします。</p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第４条（会員の入会手続）</div>
                                <div class="content-desc">
                                    <p>１　本サービスへの入会を希望する方（以下「登録希望者」）は、本規約に同意した上で、所定の方法で入会の申込を行ってください。</p>

                                    <p>２　入会の申込をした方は、弊社がその申込を承諾し、ＩＤ登録が完了した時点から登録利用者となります。</p>

                                    <p>３　弊社は、登録利用者向けにメールで連絡事項の告知や広告その他の情報提供を行います。あらかじめご了承ください。</p>

                                    <p>４　弊社は、登録希望者が次の各号のいずれか一つに該当する場合は、弊社の判断により入会申込を承諾しないことがあります。また、入会後であっても、その入会を取り消し、または契約を解除することがあります。
                                    </p>
                                    <div class="indent">
                                    <p>（１）　登録希望者が、弊社の定める方法によらず入会の申込を行った場合</p>

                                    <p>（２）　登録希望者が、過去に本規約または弊社の定めるその他の利用規約等に違反したことを理由として退会処分を受けた者である場合</p>

                                    <p>（３）　登録希望者が、不正な手段をもって登録を行っていると弊社が判断した場合</p>

                                    <p>（４）　登録希望者が、本人以外の情報を登録している場合</p>

                                    <p>（５）　登録希望者、またはその所属する法人が、本サービスと同種又は類似するサービスを現に提供している場合又は将来提供する予定である場合</p>

                                    <p>（６）　登録事項の全部又は一部につき、虚偽、誤記又は記載漏れがあった場合</p>

                                    <p>（７）　その他弊社が不適切と判断した場合</p>
                                    </div>
                                    <p>５　利用者は、登録事項に変更が生じた場合は、直ちに当社所定の方法により、登録事項の変更の手続きを行うものとします。これを怠ったことによって利用者が損害を被ったとしても、当社は一切責任を負わないものとします。</p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第５条（アカウントの管理）</div>
                                <div class="content-desc">
                                    <p>１　利用者は、利用に際して登録した情報（以下、「登録情報」といいます。メールアドレスやID・パスワード等を含みます）について、自己の責任の下、任意に登録、管理するものとします。利用者は、これを第三者に利用させ、または貸与、譲渡、名義変更、売買などをしてはならないものとします。
                                    </p>

                                    <p>２　当社は、登録情報によって本サービスの利用があった場合、利用登録をおこなった本人が利用したものと扱うことができ、当該利用によって生じた結果ならびにそれに伴う一切の責任については、利用登録を行った本人に帰属するものとします。
                                    </p>

                                    <p>３　利用者は、登録情報の不正使用によって当社または第三者に損害が生じた場合、当社および第三者に対して、当該損害を賠償するものとします。</p>

                                    <p>４　登録情報の管理は、利用者が自己の責任の下で行うものとし、登録情報が不正確または虚偽であったために利用者が被った一切の不利益および損害に関して、当社は責任を負わないものとします。
                                    </p>

                                    <p>５　登録情報が盗用されまたは第三者に利用されていることが判明した場合、利用者は直ちにその旨を当社に通知するとともに、当社からの指示に従うものとします。</p>

                                    <p>６　利用者によるID・パスワードの管理不十分、使用上の過誤、不正使用等によって利用者が損害を被ったとしても、当社は一切責任を負わないものとします。</p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第６条（個人情報等の取り扱い）</div>
                                <div class="content-desc">
                                    <p>個人情報及び利用者情報については、当社が別途定める「ConstructTwinサービスプライバシーポリシー」に則り、適正に取り扱うこととします。</p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第７条（禁止行為）　</div>
                                <div class="content-desc">
                                    <p>本サービスの利用に際し、当社は、利用者に対し、次に掲げる行為を禁止します。当社において、利用者が禁止事項に違反したと認めた場合、<u>利用の一時停止、退会処分その他当社が必要と判断した措置を取る</u>ことができます。
                                    </p>
                                    <p>（１）　当社または第三者の知的財産権を侵害する行為</p>

                                    <p>（２）　当社または第三者の名誉・信用を毀損または不当に差別もしくは誹謗中傷する行為</p>

                                    <p>（３）　当社または第三者の財産を侵害する行為、または侵害する恐れのある行為</p>

                                    <p>（４）　当社または第三者に経済的損害を与える行為</p>

                                    <p>（５）　当社または第三者に対する脅迫的な行為</p>

                                    <p>（６）　コンピューターウィルス、有害なプログラムを仕様またはそれを誘発する行為</p>

                                    <p>（７）　本サービス用インフラ設備に対して過度な負担となるストレスをかける行為</p>

                                    <p>（８）　当サイトのサーバーやシステム、セキュリティへの攻撃</p>

                                    <p>（９）　当社提供のインターフェース以外の方法で当社サービスにアクセス、または情報の改ざんを試みる行為</p>

                                    <p>（１０）　一人の利用者が、合理的に必要な範囲を超えた数の利用者IDを取得する行為</p>

                                    <p>（１１）　利用者が、以下の情報を当サービスを利用してアップロードする行為</p>
                                    <div class="indent">
                                    <p>①第三者の権利および財産に対して損害を与えるリスクのある情報</p>

                                    <p>②第三者に対して有害な情報、第三者を身体的・心理的に傷つける情報</p>

                                    <p>③犯罪や不法行為、危険行為に属する情報およびそれらを教唆、幇助する情報</p>

                                    <p>④不法、有害、脅迫、虐待、人種差別、中傷、名誉棄損、侮辱、ハラスメント、扇動、不快を与えることを意図し、もしくはそのような結果を生じさせる恐れのある内容をもつ情報
                                    </p>

                                    <p>⑤事実に反することを広めることを目的とした情報</p>

                                    <p>⑥利用者自身がコントロール可能な権利を持たない情報</p>

                                    <p>⑦第三者の著作権を含む知的財産権やその他の財産権を侵害する情報、公共の利益または個人の権利を侵害する情報</p>

                                    <p>⑧わいせつ、児童ポルノまたは児童虐待にあたる情報</p>

                                    <p>⑨医師法などの法令に違反する情報</p>

                                    <p>⑩その他当社が不適切と判断する情報</p>
                                    </div>
                                    <p>（１２）　利用者として登録された者と異なる者に本サービスを利用させる行為</p>

                                    <p>（１３）　法令に違反する行為、犯罪に関連する行為、公序良俗に反する行為</p>

                                    <p>（１４）　所属する業界団体の内部規則に違反する行為</p>

                                    <p>（１５）　前各号の行為を直接又は間接に惹起し又は容易にする行為</p>

                                    <p>（１６）　ユーザーが前各号の行為を行うことを看過し又は是正しない行為</p>

                                    <p>（１７）　上記の他、当社が不適切と判断する行為</p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第８条（利用停止等）</div>
                                <div class="content-desc">
                                    <p>１　当社は、利用者が以下の各号のいずれかに該当し又は該当すると当社が判断した場合は、事前に通知することなく、本サービスの全部又は一部の利用の一時停止し、登録情報又は投稿情報の削除その他当社が必要と考える措置を取ることができます。。なお、当社は、上記判断に関する理由を開示する義務は負いません。また、当社はこれによって削除された情報を復元する義務を負いません。
                                    </p>
                                    <div class="indent">
                                    <p>（１）本規約のいずれかの条項に違反した場合</p>

                                    <p>（２）第４条第４項各号に該当することが判明した場合</p>

                                    <p>（３）支払停止若しくは支払不能となり、又は、破産、民事再生手続き開始、会社更生手続開始、特別清算手続開始若しくはこれらに類する手続きの開始の申立てがあった場合
                                    </p>

                                    <p>（４）自ら振出し、若しくは引受けた手形又は小切手につき、不渡りの処分を受けた場合</p>

                                    <p>（５）差押、仮差押、仮処分、強制執行又は競売の申立てがあった場合</p>

                                    <p>（６）租税公課を滞納し、その保全差押を受けた場合</p>

                                    <p>（７）解散又は営業停止状態となった場合</p>

                                    <p>（８）利用者の信用状態に重大な変化が生じたと当社が判断した場合</p>

                                    <p>（９）１２ヶ月以上本サービスの利用がない場合</p>

                                    <p>（10）当社からの問い合わせに対して、１４日間以上応答がない場合</p>

                                    <p>（11）その他、当社が本サービスの利用を適当でないと判断した場合</p>
                                    </div>
                                    <p>２　利用者は、前項各号のいずれかに該当し、又は、該当すると当社が判断した場合は、当社に対して負っている債務の一切について期限の利益を失い、直ちに当社に対する全ての債務の履行をしなければなりません。
                                    </p>

                                    <p>３　有料コンテンツの利用において、利用者が第１項に基づく本サービスの利用の一時停止の措置を受けている場合であっても、本契約が継続している限り、利用者は利用料金を支払う義務を負うものとします。
                                    </p>

                                    <p>４　有料コンテンツの利用において、当社が第１項に基づき本契約を解除する場合、利用者は、解除日から、予定されていた本契約の契約期間満了日までの期間に対応する利用料金を、解除日までに一括して当社に支払わなければならないものとします。利用者が既にこれを支払済みの場合、当社はこれを返還しないものとします。
                                    </p>

                                    <p>５　当社は、本条に基づき当社が行った行為により利用者に生じた損害について、一切の責任を負いません。</p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第９条 （コンテンツの取り扱い）</div>
                                <div class="content-desc">
                                    <p>１　利用者は､本サービスのコンテンツを当社の定める範囲内でのみ使用することができるものとします｡</p>

                                    <p>２　本サービスで提供される全てのコンテンツに関する権利は当社が有しており､利用者に対し､当社が有する特許権､実用新案権､
                                        意匠権､商標権､著作権､その他知的財産権の実施または使用許諾をするものではありません｡</p>

                                    <p>３　利用者は､当社の定める使用範囲を超えていかなる方法によっても複製､送信､譲渡（利用者同士の売買も含みます）､貸与､翻訳､翻案、無断で転載、二次使用、営利目的の使用、改変、逆アセンブル、逆コンパイル、リバースエンジニアリング等を行う事を禁止します。
                                    </p>

                                    <p>４　利用者が、本サービス上に投稿その他の方法で送信したコンテンツ（静止画、動画、文字情報その他一切の情報）に関する著作権（著作権法第21条ないし同第28条に規定する権利を含む全ての著作権を含む。）については利用者に帰属するものとします。ただし、利用者は、コンテンツの送信時に、当社に対し、当社が利用者に本サービスを提供する目的の範囲で、、当該コンテンツを無償かつ非独占的に使用することを許諾します。
                                    </p>

                                    <p>５　利用者は当社に対して、著作者人格権を行使しないものとします。</p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第１０条（利用者の追加の上限）</div>
                                <div class="content-desc">
                                    <p>当サービスは、利用者が他の利用者を追加する機能を有します。この機能によって追加できる利用者の人数の上限は、利用者が購入するサービスの種類に応じて定められます。
                                    </p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第１１条（有料コンテンツ）</div>
                                <div class="content-desc">
                                    <p>１　本サービス内の一部については、対価を支払うことにより有料コンテンツを購入することができます。有料コンテンツの金額、決済方法その他の事項は、別途当社が定め、本サービスまたは当社ウェブサイトに表示します。
                                    </p>

                                    <p>２　当社は、本サービスにおいて無償または有料とされているコンテンツについて、当社の裁量でその価格、内容を変更することがあります。</p>

                                    <p>３　利用者が有料コンテンツの対価の支払いを遅滞した場合、利用者は、年14.6％の割合による遅延損害金を当社に対して支払うものとします。</p>

                                    <p>４　有料コンテンツは、利用者本人、および、当サービスの機能によって追加された利用者に対してのみ使用が許諾されます。</p>

                                    <p>５　当社は、利用者が購入した有料コンテンツについて、法令上必要な場合を除き、一切払い戻しを行いません。法令に基づき払い戻す場合の払戻方法および条件は、別途当社が定める方法で掲示するものとします。
                                    </p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第１２条（契約期間）</div>
                                <div class="content-desc">
                                    <p>１　有料コンテンツについて、利用者は契約期間内でのみ利用できます。契約期間は別途当社が定め、本サービスまたは当社ウェブサイトに表示します。</p>

                                    <p>２　有料コンテンツにおいて、本契約の期間満了日の前日までに利用者から当社所定の方法により本契約の更新を拒絶する旨の通知がない限り、本契約は同一期間更新されるものとし、以降も同様とします。
                                    </p>

                                    <p>３　有料コンテンツにおいて、利用者が本契約の契約期間中に本契約を解除する場合、利用者は、解除日から、予定されていた本契約の契約期間満了日までの期間に対応する利用料金を、解除日までに一括して当社に支払わなければならないものとします。利用者が既にこれを支払済みの場合、当社はこれを返還しないものとします。
                                    </p>

                                    <p>４　契約期間の終了から３０日が経過し、その間に新たな有料コンテンツの購入がない場合、当社は登録情報および投稿情報を削除することができるものとします。当社はこれによって削除された情報を復元する義務を負いません。
                                    </p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第１３条（投稿情報の取り扱い）</div>
                                <div class="content-desc">
                                    <p>１　当社は、投稿情報について、安全に管理するよう努めますが、本サービスが、本質的に情報の喪失、改変、破壊等の危険が内在するインターネット通信網を利用した電磁的サービスであることに鑑みて、利用者は、投稿情報を自らの責任においてバックアップするものとします。当該バックアップを怠ったことによって利用者が被った損害について、当社は、送信情報の復旧を含めて、一切責任を負いません。
                                    </p>

                                    <p>２　当社は、以下のいずれかに該当し又は該当すると当社が判断した場合は、送信情報の全部又は一部を閲覧、保存、復元、削除し、又は第三者へ開示することがあります。なお、当社は、削除された投稿情報について、当該情報の復旧を含めて、一切責任を負いません。
                                    </p>
                                    <div class="indent">
                                    <p>（１）　利用者の同意を得たとき</p>

                                    <p>（２）　当社が削除、開示等の同意を求める連絡を利用者に行なってから７日以内に、当該利用者からの回答がなかったとき</p>

                                    <p>（３）　裁判所、警察等の公的機関から、法令に基づく正式な要請を受けたとき</p>

                                    <p>（４）　法律に従い開示等の義務を負うとき</p>

                                    <p>（５）　利用者又は第三者の生命・身体・その他重要な権利を保護するために必要なとき</p>

                                    <p>（６）　本サービスの運用、メンテナンスや技術的不具合解消のために必要があるとき</p>

                                    <p>（７）　上記各号に準じる必要性があるとき</p>
                                    </div>
                                    <p>３　当社は、その理由を問わず、本契約が終了したときは、投稿情報を削除できるものとします。当社は、削除された投稿情報について、当該情報の復旧を含めて、一切責任を負いません。
                                    </p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第１４条（免責）</div>
                                <div class="content-desc">
                                    <p>１　当社は、本サービスにつき、正確かつ完全であること、永続的に稼働すること、エラー・バグ・不具合又はセキュリティ上の欠陥が存在しないこと、その利用に起因して利用環境に不具合や障害が生じないこと、第三者の権利を侵害しないこと、利用者が期待する性質・性能を有していること、利用者の特定の目的に適合して有用であること、利用者に適用のある法令又は業界団体の内部規則に適合することについて、保証は行いません。
                                    </p>

                                    <p>２　当社は、本サービスを利用することで出力・表示されるデータが正確であるよう、商業上合理的な範囲内で努力しますが、正確性についての保証は行いません。利用者は、本サービスを利用することで出力されるデータの内容を必ず事前に確認の上、自己の責任に基づいてこれを利用するものとします。
                                    </p>

                                    <p>３　当社は、本サービスの内、外部サービスに依拠する部分については、いかなる責任も負いません。特に、外部サービスの仕様変更・不具合・停止によって外部サービスに依拠する機能を利用できなくなる場合もあることを、利用者は予め了承するものとします。
                                    </p>

                                    <p>４　当社は、本サービスの内容変更、中断、終了によって生じたいかなる損害についても、一切責任を負いません。</p>

                                    <p>５　当社は、利用者の本サービスの利用環境について一切関与せず、また一切の責任を負いません。</p>

                                    <p>６　当社は、本サービスが利用者の特定の目的に適合すること、期待する機能・商品的価値・正確性・有用性を有すること、利用者による本サービスの利用が利用者に適用のある法令または業界団体の内部規則等に適合すること、および不具合が生じないことについて、何ら保証するものではありません。
                                    </p>

                                    <p>７　当社は、本サービスが全ての情報端末に対応していることを保証するものではなく、本サービスの利用に供する情報端末のＯＳのバージョンアップ等に伴い、本サービスの動作に不具合が生じる可能性があることにつき、利用者はあらかじめ了承するものとします。当社は、かかる不具合が生じた場合に当社が行うプログラムの修正等により、当該不具合が解消されることを保証するものではありません。
                                    </p>

                                    <p>８　利用者は、GooglePlay等のサービスストアの利用規約および運用方針の変更等に伴い、本サービスの一部又は全部の利用が制限される可能性があることをあらかじめ了承するものとします。
                                    </p>

                                    <p>９　当社は、本サービスを利用したことにより直接的または間接的に利用者に発生した損害について、一切賠償責任を負いません。</p>

                                    <p>１０　当社は、利用者その他の第三者に発生した機会逸失、業務の中断その他いかなる損害（間接損害や逸失利益を含みます）に対して、当社が係る損害の可能性を事前に通知されていたとしても、一切の責任を負いません。
                                    </p>

                                    <p>１１　他の利用者または第三者から投稿についての削除依頼があった時、当社の判断で削除の可否を決定できるものとし、当該判断により生じた一切の責任について、当社は責任を負わないものとします。
                                    </p>

                                    <p>１２　第１項乃至前項の規定は、当社に故意または重過失が存する場合又は契約書が消費者契約法上の消費者に該当する場合には適用しません。</p>

                                    <p>１３　前項が適用される場合であっても、当社は、過失（重過失を除きます。）による行為によって利用者に生じた損害のうち、特別な事情から生じた損害については、一切賠償する責任を負わないものとします。　
                                    </p>

                                    <p>１４　本サービスの利用に関し当社が損害賠償責任を負う場合、当該損害が発生した月に利用者から受領した利用額を限度として賠償責任を負うものとします。</p>

                                    <p>１５　利用者と他の利用者との間の紛争及びトラブルについて、当社は一切責任を負わないものとします。利用者と他の利用者でトラブルになった場合でも、両者同士の責任で解決するものとし、当社には一切の請求をしないものとします。
                                    </p>

                                    <p>１６　利用者は、本サービスの利用に関連し、他の利用者に損害を与えた場合または第三者との間に紛争を生じた場合、自己の費用と責任において、かかる損害を賠償またはかかる紛争を解決するものとし、当社には一切の迷惑や損害を与えないものとします。
                                    </p>

                                    <p>１７　利用者の行為により、第三者から当社が損害賠償等の請求をされた場合には、利用者の費用（弁護士費用）と責任で、これを解決するものとします。当社が、当該第三者に対して、損害賠償金を支払った場合には、利用者は、当社に対して当該損害賠償金を含む一切の費用（弁護士費用及び逸失利益を含む）を支払うものとします。
                                    </p>

                                    <p>１８　利用者が本サービスの利用に関連して当社に損害を与えた場合、利用者の費用と責任において当社に対して損害を賠償（訴訟費用及び弁護士費用を含む）するものとします。
                                    </p>

                                    <p>１９　本サービスで他の利用者が投稿した情報の正確性について、当社は保証しません。当社は、本サービスに掲載されている情報についての紛争及びトラブルについて一切の責任を負いません。
                                    </p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第１５条（サービスの終了）</div>
                                <div class="content-desc">
                                    <p>１　当社は、事業上の理由、システムの過負荷・不具合・メンテナンス、法令の制定改廃、天災地変、偶発的事故・停電・通信障害・不正アクセス、又は外部サービスの仕様変更・不具合・停止、その他の事由により、本サービスをいつでも変更、中断、終了することができるものとし、これによって利用者に生じたいかなる損害についても、一切責任を負いません。
                                    </p>

                                    <p>２　当社は、前項の変更、中断、終了にあたっては、事前に相当期間をもって予告するよう務めます。ただし、緊急やむを得ない場合は、この限りでありません。</p>

                                    <p>３　利用者は、本サービスが終了した場合、有料コンテンツを利用する権利一切を失い、以後、当該有料コンテンツを利用できなくなることをあらかじめ異議なく同意するものとします。
                                    </p>

                                    <p>４　当社は、本サービスが原因を問わず終了した場合、これに起因して生じた利用者または第三者が被った損害について、一切責任を負わないものとします。</p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第１６条（権利譲渡の禁止）</div>
                                <div class="content-desc">
                                    <p>１　利用者は、予め当社の書面による承諾がない限り、本規約上の地位および本規約に基づく権利または義務の全部または一部を第三者に譲渡してはならないものとします。
                                    </p>

                                    <p>２　当社は、本サービスの全部または一部を当社の裁量により第三者に譲渡することができ、その場合、譲渡された権利の範囲内で利用者のアカウントを含む、本サービスに係る利用者の一切の権利が譲渡先に移転するものとします。
                                    </p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第１７条（権利帰属）</div>
                                <div class="content-desc">
                                    <p>１　本サービスに関する知的財産権等は、全て当社に帰属します。</p>

                                    <p>２　本規約に定める本サービスの利用許諾は、本規約に明示的に規定される場合を除き、本サービスに関する当社の知的財産権等に関し、いかなる権利も許諾するものではありません。利用者は、本サービスが予定している利用態様を超えて、本サービスを利用することはできません。</p>

                                    <p>３　利用者は、本サービスに対して、リバースエンジニアリング、逆コンパイル、又は逆アセンブラ、その他本サービスを解析しようと試みてはならないものとします。</p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第１８条（分離可能性）</div>
                                <div class="content-desc">
                                    <p>本規約のいずれかの条項又はその一部が、消費者契約法その他の法令等により無効又は執行不能と判断された場合であっても、本規約の残りの規定及び一部が無効又は執行不能と判断された規定の残りの部分は、継続して完全に効力を有するものとします。
                                    </p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第１９条（当社への連絡方法）</div>
                                <div class="content-desc">
                                    <p>本サービスに関する利用者の当社へのご連絡・お問い合わせは、本サービスまたは当社が運営するwebサイト内の適宜の場所に設置するお問い合わせフォームからの送信または当社が別途指定する方法により行うものとします。
                                    </p>
                                </div>
                            </div>
                            <div class="content-item">
                                <div class="content-title">第２０条（準拠法、管轄裁判所等）</div>
                                <div class="content-desc">
                                    <p>１　本規約の有効性，解釈及び履行については，日本法に準拠し，日本法に従って解釈されるものとする。</p>

                                    <p>２　本規約は、日本語を正文とする。本規約につき、参考のために英語による翻訳文が作成された場合でも、日本語の正文のみが契約としての効力を有するものとし、英語訳文にはいかなる効力も有しないものとする。</p>

                                    <p>３　当社と利用者等との間での論議・訴訟その他一切の紛争については、訴額に応じて、東京簡易裁判所又は東京地方裁判所を専属的合意管轄裁判所とします｡</p>
                                </div>
                            </div>
                            <div class="t-footer">2023年5月1日　施行</div>
                        </div>
                    </div>',
    //Login
    'login_tab' => 'ログイン',
    'login_title' => 'ログイン',
    'login_company_id' => '組織ID',
    'login_company_placeholder' => '例）examplecompany',
    'login_email' => 'メールアドレス',
    'login_email_placeholder' => '例）taro@example.com',
    'login_password' => 'パスワード',
    'login_to_change_pass' => 'パスワードをお忘れの方は',
    'login_to_change_pass_url' => 'こちら',
    'login_to_register' => 'アカウント作成がお済みでない方は',
    'login_to_register_url' => 'こちら',
    'login_company_required' => '組織は必須です',
    'login_company_not_existed' => '組織が無効です',
    'login_company_wrong' => '組織が無効です',
    'login_email_required' => 'メールアドレスは必須です',
    'login_email_not_existed' => 'パスワードまたはメールアドレスが無効です',
    'login_email_wrong_format' => 'メールアドレスのフォーマットが無効です',
    'login_password_required' => 'パスワードは必須です',
    'login_password_too_short' => 'パスワードまたはメールアドレスが無効です',
    'login_wrong_credential' => 'パスワードと組織IDまたはメールアドレスが無効です。 ',
    'login_account_inactive' => 'あなたのアカウントは一時的に無効になっています。詳細については、管理者にお問い合わせください',
    'login_guest' => 'アクセス権限がありません',
    'login_not_purchase' => 'ログイン権が必要です。',
    'faq_cms' => [
        'title' => 'FAQ管理',
        'placeholder_search' => 'キーワード検索',
        'column_title' => 'タイトル',
        'column_content' => '内容',
        'column_created_at' => '作成日',
        'popup_add_title' => 'FAQ追加',
        'popup_edit_title' => 'FAQ編集',
        'modal_delete_title' => 'FAQ削除',
        'modal_delete_body' => '選択した「:name」を削除してもよろしいですか?',
        'popup_detail_title' => 'FAQ情報',
        'ja_title' => 'タイトル',
        'en_title' => '英語タイトル',
        'ja_content' => '内容',
        'en_content' => '英語内容',
        'ja_content_placeholder' => '日本語で内容を入力してください',
        'en_content_placeholder' => '英語で内容を入力してください',
        'ja_title_placeholder' => '日本語でタイトルを入力してください',
        'en_title_placeholder' => '英語でタイトルを入力してください',
        'create_success' => 'FAQ追加は成功になりました。',
        'update_success' => 'FAQ編集は成功になりました。',
        'delete_success' => 'FAQ削除は成功になりました。',
    ],
    'button_new' => '新規',
    'button_edit' => '編集',
    'button_delete' => '削除',
    'button_cancel' => 'キャンセル',
    'button_save' => '編集',
    'button_update' => '保存',
    'button_add_new' => '追加',
    'button_save_edit' => '保存',
    'count_data' => ':total件中:to~:from件を表示',
    'no_record' => '該当データがありません。',
    'create_success' => '新規登録の操作が成功しました。',
    // Forget password
    'fp_title' => 'パスワード再設定用メール送信',
    'fp_description' => 'アカウントに使用しているメールアドレスと組織IDを入力してください。',
    'fp_company_id' => '組織ID',
    'fp_email' => 'メールアドレス',
    'fp_back' => '戻る',
    'fp_submit' => '送信',
    'fp_sent_text_1' => 'パスワードをリセットするためのリンクが送信されました。',
    'fp_sent_text_2' => 'メールを確認してください。',
    'fp_back_to_login' => 'ログイン画面へ',
    // Reset Password
    'rp_title' => 'パスワード再設定',
    'rp_new' => '新しいパスワード',
    'rp_submit' => '変更',
    'rp_new_placeholder' => '半角の英数字8文字以上',
    'rp_confirm' => '新しいパスワードを確認',
    'rp_confirm_placeholder' => '半角の英数字8文字以上',
    'rp_success_title' => 'パスワード再設定',
    'rp_success_description' => 'パスワード再設定が完了しました',
    'rp_new_required' => '新規パスワードは必須です。',
    'rp_new_length' => '新規パスワードは半角の英数字8文字以上です。',
    'rp_confirm_required' => '新規パスワードを確認は必須です。',
    'rp_confirm_length' => '新規パスワードを確認は新規パスワードと同じ場合のみ有効です。',
    'rp_confirm_same' => '新規パスワード(確認)は新規パスワードと同じ場合のみ有効です。',
    'rp_over_time' => 'パスワードリセット依頼の有効期限が切れました。再度お試しください。',
    'update_success' => '変更に成功しました。',
    'plan_demo_cms' => 'デモプラン（1か月限定）',
    //Manage Company
    'manage_company' => [
        'delete_subject_email' => '【ConstructTwin】アカウント削除のお知らせ',
        'title' => '組織管理',
        'all_workspace' => '契約管理ユーザーフィルター',
        'name' => '組織ID',
        'address' => '住所',
        'phone_number' => '電話番号',
        'placeholder_search' => 'キーワード検索',
        'grid_name' => '組織ID',
        'grid_name_placeholder' => '組織ID入力',
        'grid_created' => '作成日',
        'grid_user_name' => '契約管理ユーザー',
        'grid_plan' => '契約プラン',
        'grid_status' => 'ステータス',
        'payment_status' => '支払い状態',
        'add_new' => '新規',
        'modal_create_title' => '組織追加',
        'modal_update_title' => '組織編集',
        'modal_delete_title' => '組織削除',
        'modal_delete_body' => '選択した「:name」を本当に削除しますか？',
        'modal_name' => '組織ID',
        'modal_contract_typle' => '契約プラン',
        'modal_period' => '次回更新予定日',
        'modal_phone_number' => '電話番号',
        'modal_phone_number_placeholder' => '070XXXXXXXXX',
        'modal_address' => '住所',
        'modal_address_placeholder' => '住所入力',
        'modal_status' => 'ステータス',
        'modal_detail_title' => '組織情報',
        'modal_email_contract' => '契約管理ユーザー',
        'modal_list_workspace' => 'ワークスペース管理',
        'company_active' => '有効',
        'company_inactive' => '無効',
        'company_waiting' => '待機中',
        'delete_success' => '組織の削除は成功になりました。',
        'update_success' => '組織の編集は成功になりました。',
        'create_success' => '組織の登録は成功になりました。',
        'plan_demo' => 'デモプラン（1か月限定）',
        'plan_standard' => 'スタンダードプラン',
        'plan_pro' => 'プロプラン',
        'user_active' => '有効',
        'user_inactive' => '無効',
        'user_blank' => '空白',
        'button_update' => '変更',
        'button_save' => '追加',
        'not_paid' => '未支払い',
        'paid' => '支払い済み',
        'name_regex' => '組織IDは英数字と特殊文字のみ入力できます。',
        'phone_regex' => '電話番号は数字のみ有効です',
        'downgrade_demo_fail' => 'デモプランに変更する条件を満たしません。',
        'downgrade_standard_fail' => 'スタンダードプランに変更する条件を満たしません。',
        'is_unlimited' => '営業用の組織',
        'unlimited_company_contract_screen' => '無制限利用が可能な営業用の組織です。',
        'title_date_unlimited' => 'なし',
        'limited_and_unlimited_option' => '全ての組織',
        'limited_option' => '一般の組織',
        'unlimited_option' => '営業用の組織'
    ],
    'button_close' => '閉じる',
    // Register email
    're_title' => '新規契約申し込み',
    're_step_1' => 'メールアドレス入力',
    're_step_2' => '基本情報入力',
    're_step_3' => '確認',
    're_step_4' => '登録終了',
    're_description' => 'アカウントに使用したいメールアドレスを入力してください。',
    're_email' => 'メールアドレス',
    're_placeholder' => 'メールアドレス入力',
    're_url' => 'または',
    're_contact' => 'お困りの方はこちら',
    're_login' => 'すでに登録されている方はこちら',
    're_policy' => 'プライバシーポリシー',
    're_email_required' => 'メールアドレスは必須です。',
    're_email_format' => 'メールアドレスのフォーマットが無効です。',
    're_sent_text_1' => '新規契約申し込みのリンクが送信されました。',
    're_sent_text_2' => 'メールを確認してください。',
    're_back_to_home' => 'ホームに戻る',
    // Register
    'rg_title' => '新規契約申し込み',
    'rg_email' => 'メールアドレス',
    'rg_email_placeholder' => '例）taro@example.com',
    'rg_company' => '組織ID',
    'rg_company_placeholder' => '例）example_company',
    'rg_name' => '名前',
    'rg_name_placeholder' => '例）田中太郎',
    'rg_phone' => '電話番号',
    'rg_phone_placeholder' => '例）01234567890',
    'rg_address' => '住所',
    'rg_address_placeholder' => '例）東京都品川区1丁目11-111 〇〇ビル101',
    'rg_plan' => '申し込みプランの選択（お申し込み時点ではお支払いは発生しません）',
    'rg_plan_placeholder' => 'プランを選択してください',
    'rg_password' => 'パスワード',
    'rg_password_placeholder' => '半角の英数字8文字以上',
    'rg_confirm' => 'パスワードを確認',
    'rg_confirm_placeholder' => '半角の英数字8文字以上',
    'rg_submit' => '確認',
    'rg_plan_demo' => 'デモプラン（1か月限定）',
    'rg_plan_standard' => 'スタンダードプラン',
    'rg_plan_pro' => 'プロプラン',
    'rg_company_required' => '組織IDは必須です。',
    'rg_company_unique' => 'この組織IDはシステムに既存しています',
    'rg_company_regex' => '組織IDは英数字と特殊文字のみ入力できます。',
    'rg_name_required' => '名前は必須です',
    'rg_phone_required' => '電話番号は必須です',
    'rg_plan_required' => '契約の種類は必須です',
    'rg_phone_numeric' => '電話番号は数字のみ有効です',
    'rg_address_required' => '住所は必須です',
    'rg_password_required' => 'パスワードは必須です。',
    'rg_password_min' => '半角の英数字8文字以上',
    'rg_password_regex' => 'パスワードは小文字、大文字、数字をどちらも含む8文字以上でご設定ください。',
    'rg_confirm_required' => '新規パスワード(確認)は必須です。',
    'rg_confirm_same' => '新規パスワード(確認)は新規パスワードと同じ場合のみ有効です。',
    'email_regex' => 'メールアドレスのフォーマットが無効です。',
    // Confirm information
    'ci_confirm_title' => '新規契約申し込み',
    'ci_confirm_table_title' => 'ユーザー情報',
    'ci_confirm_policy_title' => '個人情報保護方針',
    'ci_confirm_policy' => '個人情報保護方針',
    'ci_term_link' => '利用規約',
    'ci_plan_title' => '申し込みプラン',
    'ci_submit' => '申し込む',
    'ci_and' => 'と',
    'ci_policy_link' => 'プライバシーポリシー',
    'ci_agree' => 'に同意する',
    // Register success
    'rs_text_1' => '新規契約申し込みを承りました。ご入力いただいたメールアドレスに確認メールをお送りしました。',
    'rs_text_2' => '弊社サポートにて、通常1～2営業日以内に申し込み内容を確認いたします。確認が終わり次第、改めてご連絡のメールを差し上げます。今しばらくお待ちいただけますようお願い申し上げます。',
    'rs_button' => 'ホームに戻る',
    // workspace
    'workspace' => [
        'title' => 'ワークスペース管理',
        'name' => 'ワークスペース名',
        'company_name' => '組織ID',
        'created_at' => '作成日',
        'all' => '組織IDを選択',
        'placeholder_search' => 'キーワード検索',
        'name_placeholder' => 'ワークスペース名入力',
        'modal_delete_body' => '選択した「:name」を削除してもよろしいですか?',
        'modal_delete_title' => 'ワークスペース削除',
        'modal_create_title' => 'ワークスペース追加',
        'modal_update_title' => 'ワークスペース編集',
        'modal_detail_title' => 'ワークスペース情報',
        'delete_success' => 'ワークスペースの削除が成功しました。',
        'update_success' => 'ワークスペースの変更が成功しました。',
        'create_success' => 'ワークスペースの登録が成功しました。',
        'link_user' => '所属ユーザー' ,
        'user_name' => '名前',
        'user_email' => 'メールアドレス',
        'user_status' => 'ステータス',
        'user_active' => '有効',
        'user_inactive' => '無効',
        'user_waiting' => '待機中',
        'list_user' => 'ユーザー一覧',
        'modal_add_user' => 'ユーザー追加',
        'search_user' => '名前またはメールアドレス',
        'add_new_user' => '追加',
        'remove_user' => '削除',
        'maximum_workspace' => 'ワークスペースが許容量を超えました',
        'cancel_warning_title' => '編集をキャンセル',
        'cancel_warning' => '保存されていない変更です。本当に終了しますか?',
        'no_users_record' => '所属ユーザーがいないです。',
        'button_save' => '追加',
        'button_update' => '保存',
        'button_cancel' => 'キャンセル',
        'name_unique' => 'このワークスペースはシステムに既存しています',
        'title_modal_warning' => 'ワークスペース追加の確認',
        'body_modal_warning' => 'ワークスペース数は:plan ンの限定です。追加したら変更した依頼は無効となります。よろしいでしょうか。',
        'btn_cancel_warning' => 'キャンセル',
        'using_by_file' => '選択したワークスペースは使用中のため削除できません。 再度ご確認してください。',
    ],
    'notify_cms' => [
        'title' => 'お知らせ一覧',
        'placeholder_search' => 'キーワード検索',
        'column_content' => '内容',
        'column_status' => '表示/非表示',
        'column_created_at' => '作成日',
        'popup_add_title' => 'お知らせ登録',
        'popup_edit_title' => 'お知らせ編集',
        'modal_delete_title' => 'お知らせ削除',
        'modal_delete_body' => '選択した「:name」を削除してもよろしいですか?',
        'popup_detail_title' => 'お知らせ情報',
        'en_content' => '英語内容',
        'ja_content' => '内容',
        'hidden' => '非表示',
        'show' => '表示',
        'ja_content_placeholder' => '日本語で内容を入力してください',
        'en_content_placeholder' => '英語で内容を入力してください',
        'create_success' => 'お知らせの追加は成功になりました。',
        'update_success' => 'お知らせの編集は成功になりました。',
        'delete_success' => 'お知らせの削除は成功になりました。',
    ],
    'cms_sidebar' => [
        'company' => '組織管理',
        'user' => 'ユーザー管理',
        'file' => 'データ管理',
        'workspace' => 'ワークスペース管理',
        'faq' => 'FAQ管理',
        'plan_admin' => 'プラン管理',
        'plan_contract' => 'プラン情報',
        'notify' => 'お知らせ管理',
        'mail' => 'メール管理',
    ],
    // CMS Plan
    'plan_cms' => [
        'title' => 'プラン一覧',
        'name' => 'プランタイプ',
        'count' => '契約数',
        'paid' => '支払い済み',
        'not_paid' => '未支払い',
        'show' => '詳細',
        'title_modal' => 'デモプラン情報',
        'company' => '組織ID',
        'email' => '契約管理ユーザーメールアドレス',
        'status' => 'ステータス',
        'purchase_status' => '支払い状況',
        'active' => '有効',
        'inactive' => '無効',
        'await' => '待機中',
        'title_demo' => 'デモプラン情報',
        'title_standard' => 'スタンダードプラン情報',
        'title_pro' => 'プロプラン情報',
        'max_exceeds' => '今回の許容量を超えたデータがありますので、ご確認ください。',
    ],
    'plan_contract' => [
        'title' => 'プラン情報',
        'plan' => '契約中のプラン',
        'button_disable' => '契約中のプラン',
        'change_plan' => 'プランを変更する',
        'date_demo' => '有効期限',
        'date_new' => '支払い予定日',
        'date_not_new' => '次回支払い予定日',
        'warning' => ':startから:endまで支払わない場合、アカウントが削除されます。ご注意ください。',
        'warning_down_standard' => ':startから「スタンダードプラン」の費用を自動引き落とし行われます。ご注意ください。',
        'warning_down_demo' => '「:start」からデモプランが適用されます。ご注意ください。',
        'warning_up' => '「:start」からプロプランが適用されます。ご注意ください。',
        'pay' => '支払い',
        'cancel' => '契約の終了',
        'card_title' => 'クレジットカード情報入力',
        'card_number' => 'カード番号',
        'card_number_placeholder' => 'カード番号',
        'card_expired' => '有効期限',
        'card_cvc' => 'セキュリティーコード',
        'btn_pay' => '登録確認',
        'required' => '必須',
        'change_title' => 'プラン変更確認',
        'change_desc' => '「:plan」に変更してもよろしいでしょうか。',
        'change_cancel' => 'いいえ',
        'change_submit' => '支払い',
        'card_reuse_title' => 'プラン変更の確認',
        'card_reuse_desc' => '以前に支払ったカード情報を再利用しますか?',
        'card_reuse_price' => '今回支払う金額は:amount円です',
        'reuse_cancel' => 'カード情報を変更する',
        'reuse_submit' => '確認',
        'change_success' => '「:plan」の変更に成功しました。',
        'down_fail_title' => 'プラン変更失敗',
        'down_fail_desc_1' => '「スタンダードプラン」に変更する操作が失敗しました。',
        'down_fail_desc_2' => '再度、変更する条件をご確認ください。',
        'pay_success_title' => '支払い成功',
        'pay_success_desc' => 'ご注文の決済が完了しました。',
        'inactive_title' => '契約の終了',
        'inactive_desc' => '本当に契約を終了しますか？',
        'inactive_back' => 'キャンセル',
        'inactive_submit' => '確認',
        'updated_at' => 'プラン内容の変更日：',
        'warning_up_admin_change_plan' => ':plan_nameに変更されました。「:deadline」まで支払いください。'
    ],
    // users
    'users' => [
        'title' => 'ユーザー管理',
        'company' => '組織ID',
        'name' => '名前',
        'email' => 'メールアドレス',
        'role' => '役割',
        'status' => 'ステータス',
        'filter' => 'フィルター',
        'reset_filter' => '閉じる',
        'apply_filter' => '検索',
        'active' => '有効',
        'inactive' => '無効',
        'phone' => '電話番号',
        'workspace' => 'ワークスペース',
        'address' => '住所',
        'modal_detail_title' => 'ユーザー情報',
        'modal_create_title' => 'ユーザー追加',
        'modal_update_title' => 'ユーザー編集',
        'modal_delete_title' => 'ユーザー削除',
        'password' => '新しいパスワード',
        'button_save' => '追加',
        'guest_user' => 'ゲストユーザ－',
        'general_user' => '一般ユーザ－',
        'account_manager' => '管理ユーザ－',
        'contract_manager' => '契約管理ユーザ－',
        'system_admin' => 'システム管理ユーザ－',
        'delete_success' => 'ユーザー削除は成功になりました。',
        'update_success' => 'ユーザー編集は成功になりました。',
        'create_success' => 'ユーザー追加は成功になりました。',
        'modal_delete_body' => '選択した「:name」を本当に削除しますか？',
        'button_update' => '編集',
        'not_in_company' => 'ワークスペースが間違いました。再度、ご試してください。',
        'name_placeholder' => '例）田中太郎',
        'email_placeholder' => '例）taro@example.com',
        'phone_placeholder' => '例）01234567890',
        'address_placeholder' => '例）東京都品川区1丁目11-111 〇〇ビル101',
        'password_placeholder' => '半角の英数字8文字以上',
        'workspace_placeholder' => 'ワークスペースを選択してください',
        'role_placeholder' => '役割を選択してください',
        'status_placeholder' => 'ステータスを変更してください',
        'company_placeholder' => '組織IDを選択してください',
        'placeholder_search' => 'キーワードを入力',
        'filter_status' => 'ステータスを選ぶ',
        'filter_role' => '役割',
        'filter_company' => '組織IDを選ぶ',
        'email_validate' => 'メールアドレスのフォーマットが無効です。',
        'phone_regex' => '電話番号は数字のみ有効です。',
        'maximum_user' => 'ユーザー数が許容量を超えました',
        'title_modal_warning' => 'ユーザー追加の確認',
        'body_modal_warning' => 'ユーザー数は:planの限定です。追加したら変更した依頼は無効となります。よろしいでしょうか。',
        'cancel_warning' => 'キャンセル',
        'password_min' => '新規パスワードは半角の英数字8文字以上です。',
        'filter_workspace' => 'ワークスペースを選ぶ',
        'only_create_one_user_contract' => '組織は契約管理ユーザーが1 人だけ登録できます。'
    ],
    // profile
    'profile' => [
        'title' => 'プロフィール情報',
        'name' => '名前',
        'company' => '組織ID',
        'email' => 'メールアドレス',
        'phone' => '電話番号',
        'address' => '住所',
        'password' => '新しいパスワード',
        're-password' => '新しいパスワードを確認',
        'name_placeholder' => '例）田中太郎',
        'phone_placeholder' => '例）01234567890',
        'address_placeholder' => '例）東京都品川区1丁目11-111 〇〇ビル101',
        'password_placeholder' => '半角の英数字8文字以上',
        're-password_placeholder' => '半角の英数字8文字以上',
        'btn_cancel' => '閉じる',
        'btn_edit' => '編集',
        'not-same-password' => '新規パスワード(確認)は新規パスワードと同じ場合のみ有効です。',
        'update-success' => '更新に成功しました。',
    ],
    'email_not_found' => '組織IDまたはメールアドレスが無効です。',
    'password_regex' => '値を正しく入力してください。',
    // File
    'file' => [
        'title' => 'データ管理',
        'name' => 'ファイル名',
        'company' => '組織ID',
        'size' => 'ファイルサイズ',
        'date' => '最後更新',
        'company_placeholder' => '組織IDを選ぶ',
        'name_placeholder' => 'ファイル名検索',
        'add' => '新規',
        'detail' => '詳細',
        'edit' => '編集',
        'delete' => '削除',
        'over_capacity' => 'アップロードに失敗しました。利用可能なストレージを超えないファイルをご選択ください。',
        'over_times' => 'データアップロード回数が許容量を超えました',
        'delete_title' => 'ファイル削除',
        'delete_desc' => '「:name」を本当に削除しますか？',
        'workspace_title' => 'ワークスペース',
        'workspace_placeholder' => 'ワークスペースを選ぶ',
        'create_title' => '> ファイルをアップロード',
        'detail_title' => '> 詳細',
        'edit_title' => '> 編集',
        'create_success' => 'ファイルのアップロードは成功になりました。',
        'edit_success' => 'ファイル編集は成功になりました。',
        'delete_success' => 'ファイル削除は成功しました。',
    ],
    // Mail
    'mail' => [
        'title' => 'メール管理'
    ],

    'plan-update' => [
        'modal_title' => 'プラン情報 > 編集',
        'edit' => '編集',
        'name' => '契約プラン',
        'max_file' => 'データアップロード回数（回）',
        'price' => '料金（税抜）(円/月)',
        'max_users' => 'ユーザ数（人）',
        'max_workspaces' => 'ワークスペース数',
        'max_storage' => 'ストレージ容量（GB）',
        'note' => 'サポート',
        'price_placeholder' => '料金を入力してください。',
        'users_placeholder' => 'ユーザ数を入力してください。',
        'workspace_placeholder' => 'ワークスペース数を入力してください。',
        'storage_placeholder' => 'ストレージ容量を入力してください。',
        'file_placeholder' => 'データアップロード回数を入力してください。',
        'note_placeholder' => 'サポート内容を入力してください。',
        'button_cancel' => 'キャンセル',
        'button_save' => '変更',
        'storage_required' => '「ストレージ容量」は必須です。',
        'workspace_required' => '「ワークスペース数」は必須です。',
        'file_required' => '「データアップロード回数（回）」は必須です。',
        'user_required' => '「ユーザ数」は必須です。',
        'note_required' => '「サポート」は必須です。',
        'price_required' => '「料金（税抜）」は必須です。',
        'confirm_change' => '変更',
        'cancel_change' => 'いいえ',
        'title_confirm' => 'プラン変更確認',
        'body_confirm' => '「:name」の情報に変更してもよろしいでしょうか？',
        'success' => 'プラン情報の変更は成功になりました。',
        'error' => 'プラン情報の変更は失敗になりました。'
    ],
    //Special Contract
    's_title' => '特定商取引法に基づく表記',
    's_title_1' => '法人名',
    's_desc_1' => '株式会社シナスタジア',
    's_title_2' => '所在地',
    's_desc_2' => '東京都品川区北品川1-12-10 ジャコムビル3F',
    's_title_3' => '電話番号',
    's_desc_3' => '03-4520-2315',
    's_title_4' => 'メールアドレス',
    's_desc_4' => 'support@constructtwin.com',
    's_title_5' => '運営統括責任者',
    's_desc_5' => '有年 亮博',
    's_title_6' => '追加手数料等の追加料金',
    's_desc_6' => 'なし',
    's_title_7' => '交換および返品（返金ポリシー）',
    's_desc_7' => '解約は当社指定の手続きにより可能。</br>ただし、既に支払われた分に対する返金は不可となります。',
    's_title_8' => '引渡時期',
    's_desc_8' => 'オンラインにおけるサービス利用となります。',
    's_title_9' => 'お支払い方法',
    's_desc_9' => 'クレジットカード決済（Stripe）
</br>ストライプジャパン株式会社 （以下、Stripe社）が提供する決済システム「Stripe」を利用します。Stripeの利用条件、引き落とし時期及びその他Stripeに関する事項は、Stripe社が定める規約によるものとします。',
    's_title_10' => 'お支払い時期',
    's_desc_10' => '各クレジットカード会社引き落とし日',
    's_title_11' => '販売価格',
    's_desc_11' => 'サービスごとに販売価格（税抜）を設定し、該当ページで表示します。',
    's_title_12' => 'ソフトウェアの動作環境',
    's_desc_12' => '◾️CMS</br>
OSごとの対応ブラウザは下記の通りです。</br>
・Windows : Google Chrome 最新版</br>
・macOS : Google Chrome 最新版</br></br>

◾️アプリ</br>
Android 9 以上のARCore対応機種</br>
※AR Core対応端末については<a target="_blank" href="https://developers.google.com/ar/devices?hl=ja">こちら</a>をご確認ください。</br>
※GPS機能・カメラ機能を利用します。',
    'mail_template' => [
        'delete_success' => 'メール送信は失敗になりました。',
        'create_success' => 'メール送信は成功になりました。',
    ],
    'plan_exceed' => [
        'max_users' => 'ユーザー数が許容量を超えました。',
        'max_workspaces' => 'ワークスペース数が許容量を超えました。',
        'max_storage' => 'ストレージが許容量を超えました。',
        'max_file' => 'データアップロード回数が許容量を超えました。'
    ],
    'stripe' => [
        'charge_failed' => '口座残高が不足しているか、システムエラーが発生しています。',
        'charge_success' => 'お支払いは成功になりました。'
    ]
];
